<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="About.aspx.cs" Inherits="Pages_About" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder2" Runat="Server">

      <img src="~/Images/aboutus1.jpg" runat="server" class="imgRight" />
 <p>Наш итальянский ресторан- прекрасное место для завтрака с друзьями, делового обеда с партнерами и семейного ужина с детьми. </p>
  <p>В "Sorrento" 77 посадочных места в зале и 17 на летней террасе. Наш ресторан уникален тем, что предоставляет возможность родителям дать шанс их детям попробовать себя в роли юного поваренка и испечь свою собственную пиццу под руководством повара.</p>​
  ​ 
 <p>Приглашаем вас насладиться настоящей итальянской кухней! </p>      
     <img src="~/Images/aboutus2.jpg" runat="server" class="imgLeft" />
    <p>
        &nbsp;</p>
<p>
        &nbsp;</p>
<p>
        &nbsp;</p>
<p>
        &nbsp;</p>
<p>
        &nbsp;</p>
<p>
        &nbsp;</p>
<p>
        &nbsp;</p>
<p>
        &nbsp;</p>
<p>
        &nbsp;</p>
<p>
        &nbsp;</p>
<p>
        &nbsp;</p>
<p>
        &nbsp;</p>
<h1 style="font-size: x-large; font-style: italic">
        &nbsp;&nbsp;&nbsp;&nbsp;
        Отзывы
    </h1>
<p>
        Марк Твен, блогер
    </p>
<p>
        <em>«Был в гостях у вашего ресторана 8 августа. Со мной были участники Чемпионата Мира, не смотря на полную посадку и отсутствие свободных мест, Ваш администратор пошел нам навстречу и подготовил столик на 4х человек. Спортсменки приехали из Сибири за 3000км и очень хотели попасть к вам в гости, хочу выразить огромную благодарность за то, что нам не отказали! Вечер провели великолепно, не смотря на вечернюю суматоху! Хочу сказать, что ваш ресторан на очень высоком уровне и его по праву можно назвать итальянским! Есть, конечно, небольшие минусы, но об этом можно не говорить, потому как достоинств гораздо больше! Огромное спасибо за приятно проведенный вечер! В следующий раз когда будем в Казани, обязательно зайдем к вам в гости!». </em>
    </p>

     <p style="clear: both"></p>



</asp:Content>

